<html>
    <head>
        <title>О нас</title>
    </head>
    <body>
        <section>
            <h1 class="about-main">История и философия</h1>
            <p class="about">
                Сеть пиццерий Maranello основана в Харькове в 2006 году. 
                Наша сеть получила название в честь городка Маранелло в провинции Модена в северной
                Италии. Город известен в первую очередь нахождением там штаб-квартиры автомобильной
                компании Ferrari. Провинция Модена принадлежит к региону Эмилия-Романья, который славится
                на весь мир своей кухней. Именно это послужило нам вдохновением в создании нашего меню.
            </p> 
            <p class="about">
                Наши четыре пиццерии были открыты в 2006 году. Во всех пиццериях стоят настоящие
                итальянские дровяные печи, в которых на ваших глазах пиццайоло выпекают горячую пиццу
                на дровах фруктовых пород деревьев. За время нашей работы на пиццериях произошло 
                много изменений. Мы дополнили меню вкусными блюдами, салатами, супами и десертами,
                которые готовят на открытой кухне на ваших глазах. Все наши блюда вы, конечно же,
                можете взять с собой, или же мы с удовольствием быстро доставим их вам домой или
                в офис.</p> 
            <p class="about">
                Нам очень важно высокое качество продуктов. Мы предлагаем вам изысканные блюда из 
                свежайших ингредиентов. Пиццы, салаты, основные блюда на любой вкус. Сочные мясные 
                и рыбные блюда приготовленные на открытом огне. Добро пожаловать в мир Maranello, 
                мы ждём вас!
            </p>
        </section>
    </body>
</html>
